/* Adobe Plugin Plist Files for StrokeOffset */
/* Localized Strings for Turkish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "StrokeOffsetEN";
CFBundleDisplayName = "StrokeOffsetEN";
CFBundleGetInfoHTML = "StrokeOffsetEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "StrokeOffsetEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "StrokeOffsetEN version 21.1.0EN";
